<template>
  <v-container>
    <breadcrumbs v-if="$vuetify.breakpoint.smAndUp" :items="breadcrumbs" />

    <div class="contentblock">
      <div
        class="font-weight-bold mb-3"
        :class="$vuetify.breakpoint.mdAndUp ? 'display-1' : 'title'"
      >
        О проекте
      </div>
      <p class="parag">
        Система недвижимости «Roomda» — это модерируемая доска объявлений по
        продаже и аренде недвижимости от собственников, с другой стороны это
        профессиональный инструмент для работы агентств недвижимости с помощью
        которого имеется возможность предоставлять больший выбор предложений о
        продаже и аренде недвижимости своим клиентам. Система недвижимости
        «Roomda» как идея и проект появился в ноябре 2010-го года. В 2014 году в
        государственном реестре товарных знаков и знаков обслуживания Российской
        Федерации официально был зарегистрирован товарный знак «Roomda».
      </p>
      <p class="parag">
        На сегодняшний день мы продолжаем активно развиваться — повышать уровень
        качества предоставляемой информации и стремимся расширить возможности
        для всех участников рынка недвижимости. «Roomda» предоставляет большие
        возможности для собственников недвижимости, а также для тех, кто связан
        с её поиском, как для риэлторов и агентств, так и для частных лиц
        желающих купить или арендовать недвижимость.
      </p>
      <p class="parag">
        «Roomda» считает своей целью повышение качества предоставляемой
        информации в сфере недвижимости путем внедрения современных решений в
        жизнь людей и основные бизнес-процессы компаний. Повышение уровня
        доверия к интернет-сервисам по предоставлению информации в сфере
        недвижимости. Наша деятельность способствует формированию
        цивилизованного рынка недвижимости в регионах присутствия.
      </p>

      <h1 style="margin:10px 0 10px 0;">Как это работает?</h1>
      <p class="parag">
        Самостоятельный поиск недвижимости процесс достаточно сложный и
        трудоемкий, а поиск недвижимости от собственников делает его практически
        безрезультатным, т. к. практически все объявления на любых площадках
        являются объявлениями от риэлторов и агентств недвижимости.
      </p>

      <p class="parag">
        Каждое объявление, поступающее в систему недвижимости «Roomda», проходит
        тщательную проверку на то является ли его автор собственником. Каждый
        день, без праздников и выходных, наши модераторы проверяют объявления и
        работают над поддержанием актуальности базы, для того, чтобы вы могли
        получать только качественную информацию из первых рук.
      </p>

      <p class="parag">
        Такой уровень качества информации обеспечивается командой системы
        недвижимости «Roomda» и требует огромных усилий, поэтому доступ к
        информации является платным —
        <router-link :to="{ name: 'tariff' }"
          >тарифы на подключение</router-link
        >
      </p>

      <h1 style="margin:20px 0 5px 0;">Цели проекта</h1>
      <p class="parag"></p>
      <ul class="mb-12">
        <li>
          Способствование формированию цивилизованного рынка недвижимости в
          регионах присутствия
        </li>
        <li>
          Предоставление возможности и облегчение процесса самостоятельного
          поиска недвижимости от собственников
        </li>
        <li>
          Повышение качества предоставляемой информации в сфере услуг по покупке
          и аренде недвижимости
        </li>
        <li>
          Повышение уровня доверия к интернет-сервисам по предоставлению
          информации в сфере недвижимости
        </li>
      </ul>
    </div>
  </v-container>
</template>

<script>
export default {
  created() {
    document.title = "О проекте";
  },
  data() {
    return {
      breadcrumbs: [
        {
          text: "Главная",
          to: "/",
        },
        {
          text: "О проекте",
        },
      ],
    };
  },
};
</script>

<style lang="scss" scoped></style>
