<template>
  <v-container>
    <h1 class="mt-3 mb-6">Политика конфиденциальности</h1>
    <p>
      Соблюдение Вашей конфиденциальности важно для нас. По этой причине, мы
      разработали Политику Конфиденциальности, которая описывает, как мы
      используем и храним Вашу информацию. Пожалуйста, ознакомьтесь с нашими
      правилами соблюдения конфиденциальности и сообщите нам, если у вас
      возникнут какие-либо вопросы.
    </p>
    <h3>Сбор и использование персональной информации</h3>
    <p>
      Под персональной информацией понимаются данные, которые могут быть
      использованы для идентификации определенного лица либо связи с ним.
    </p>
    <p>
      От вас может быть запрошено предоставление вашей персональной информации в
      любой момент, когда вы связываетесь с нами.
    </p>
    <p>
      Ниже приведены некоторые примеры типов персональной информации, которую мы
      можем собирать, и как мы можем использовать такую информацию.
    </p>
    <p>Какую персональную информацию мы собираем:</p>
    <ul>
      <li>
        Когда вы оставляете заявку на сайте, мы можем собирать различную
        информацию, включая ваши имя, номер телефона, адрес электронной почты и
        т.д.
      </li>
    </ul>
    <p>Как мы используем вашу персональную информацию:</p>
    <ul>
      <li>
        Собираемая нами персональная информация позволяет нам связываться с вами
        и сообщать об уникальных предложениях, акциях и других мероприятиях и
        ближайших событиях.
      </li>
      <li>
        Время от времени, мы можем использовать вашу персональную информацию для
        отправки важных уведомлений и сообщений.
      </li>
      <li>
        Мы также можем использовать персональную информацию для внутренних
        целей, таких как проведения аудита, анализа данных и различных
        исследований в целях улучшения услуг предоставляемых нами и
        предоставления Вам рекомендаций относительно наших услуг.
      </li>
      <li>
        Если вы принимаете участие в розыгрыше призов, конкурсе или сходном
        стимулирующем мероприятии, мы можем использовать предоставляемую вами
        информацию для управления такими программами.
      </li>
    </ul>
    <br />
    <h3>Раскрытие информации третьим лицам</h3>
    <p>Мы не раскрываем полученную от Вас информацию третьим лицам.</p>
    <p>Исключения:</p>
    <ul>
      <li>
        В случае если необходимо — в соответствии с законом, судебным порядком,
        в судебном разбирательстве, и/или на основании публичных запросов или
        запросов от государственных органов на территории РФ — раскрыть вашу
        персональную информацию. Мы также можем раскрывать информацию о вас если
        мы определим, что такое раскрытие необходимо или уместно в целях
        безопасности, поддержания правопорядка, или иных общественно важных
        случаях.
      </li>
      <li>
        В случае реорганизации, слияния или продажи мы можем передать собираемую
        нами персональную информацию соответствующему третьему лицу –
        правопреемнику.
      </li>
    </ul>
    <br />
    <h3>Защита персональной информации</h3>
    <p>
      Мы предпринимаем меры предосторожности — включая административные,
      технические и физические — для защиты вашей персональной информации от
      утраты, кражи, и недобросовестного использования, а также от
      несанкционированного доступа, раскрытия, изменения и уничтожения.
    </p>
    <h3>Соблюдение вашей конфиденциальности на уровне компании</h3>
    <p>
      Для того чтобы убедиться, что ваша персональная информация находится в
      безопасности, мы доводим нормы соблюдения конфиденциальности и
      безопасности до наших сотрудников, и строго следим за исполнением мер
      соблюдения конфиденциальности.
    </p>
  </v-container>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped></style>
